<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "доставка феникс, оплата заказа феникс, гарантии, товары феникс плюс, как сделать заказ феникс, как заказать на phoenix plus, не видно цены, цены феникс, прайс лист феникс");
$APPLICATION->SetPageProperty("keywords", "как заказать, оплата, доставка, гарантии, сделать заказ, регистрация, личный кабинет, в корзину, персональный, менеджер");
$APPLICATION->SetPageProperty("description", "Пошаговая инструкция как сделать заказ в интернет магазине Феникс+");
$APPLICATION->SetPageProperty("title", "Феникс +  Российский производитель канцелярии, товаров для школы и офиса");
$APPLICATION->SetTitle("Как заказать");

?><p>
	 Как сделать заказ Партнера (Юр.лица)<br>
</p>
<ol>
	<li>Вам необходимо пройти процедуру регистрации, для этого щёлкните на ссылку «регистрация» в верхнем правом углу сайта. Корректно заполните контактные данные. На указанный Вами электронный ящик придет письмо для подтверждения.</li>
	<li>Перейдя по ссылке или нажав кнопку "Вход" в верхнем правом углу авторизуйтесь в личном кабинете.</li>
	<li>Получив заявку, менеджер свяжется с Вами для уточнения деталей сотрудничества и запроса необходимых документов.<br>
 </li>
	<li>После утверждения заявки менеджером Вам на e-mail, указанный при регистрации, придёт соответствующее письмо, после чего Вы сможете &nbsp;размещать Заказы зайдя в личный кабинет на сайте.<br>
 </li>
</ol>
<p>
	 Уже есть личный кабинет?
</p>
<ol>
	<li>Авторизуйтесь на сайте. Для этого щёлкните по кнопке «Вход» в верхнем правом углу сайта и введите свои e-mail и пароль, указанные при регистрации.<br>
 </li>
	<li>Теперь Вам видны оптовые цены на товары c учетом вашей скидки и кнопка «В корзину», щёлкнув на которую товар добавится в Ваш заказ.<br>
 </li>
	<li>Выбрав все необходимые товары, Вам нужно перейти в корзину покупок для оформления заказа.<br>
 </li>
	<li>В открывшемся окне заказов Вы можете еще раз проверить состав заказа и отредактировать его, после чего необходимо нажать кнопку «Отправить».<br>
 </li>
	<li>После получения заказа с Вами свяжется Ваш персональный менеджер для подтверждения заказа и уточнения деталей.<br>
 </li>
</ol>
 <br>
 Как сделать заказ Покупателя (Физ.лица)<br>
 <br>
<ol>
	<li>
	Вам необходимо пройти процедуру регистрации, для этого щёлкните на ссылку «регистрация» в верхнем правом углу сайта. Корректно заполните контактные данные.</li>
	<li>На указанный Вами электронный ящик придет письмо для подтверждения. Перейдите по ссылке и нажмите кнопку "Вход" в верхнем правом углу, авторизуйтесь в личном кабинете.</li>
	<li>Теперь Вы можете отправлять товар в корзину, нажав конпку "Купить". Для завершения оформления заказа необходимо перейти в корзину и оформить заказ, указав способ доставки, контактные данные и оплатив его.</li>
	<li>Вы можете отправлять в корзину товар и до момента регистрации, но при оформлении заказа система вам предложит пройти регистрацию, описанную выше, при этом торвары сохранятся в корзине и вы их увидете в личном кабинете после процесса регистрации и авторизации.</li>
</ol>

<div class="center">
	<br />
	<a href="/where-buy/" class="btn btn--blue">Где еще можно купить?</a>
	<br /><br /><br />
</div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>