<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "обмен и возврат продукции, гарантии возврата, проконсультироваться, сотрудничество");
$APPLICATION->SetPageProperty("keywords", "гарантии, обмен, возврат, территории россии, замены аналогичного товара,");
$APPLICATION->SetPageProperty("description", "Гарантии обмена и возврата товара приобретённого на сайте Феникс+");
$APPLICATION->SetPageProperty("title", "Феникс +  Российский производитель канцелярии, товаров для школы и офиса");
$APPLICATION->SetTitle("Гарантии");

?><p>
 <b><u>Для юридических лиц и партнеров</u></b><br>
 <br>
 <b><u>Для физических лиц</u></b><br>
 <br>
 <b>ПРАВИЛА ОБМЕНА И ВОЗВРАТА ТОВАРА В ИНТЕРНЕТ-МАГАЗИНЕ "Феникс+"</b><br>
 <br>
	 - Вы вправе отказаться от заказанного товара в любое время до его получения.<br>
 <br>
	 - Вы вправе отказаться от заказанного товара, если данный товар подлежит возврату и обмену (см. ниже), в течение семи дней после его получения.<br>
 <br>
	 Возврат или обмен непродовольственного товара надлежащего качества производится, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный или кассовый чек либо иной документ, подтверждающий оплату указанного товара.<br>
	 При отказе от товара надлежащего качества его транспортировка до нашего основного пункта приема заказов (344064, г.Ростов-на-Дону, ул.Вавилова, 69) осуществляется за ваш счет.<br>
 <br>
 <br>
	 Обратите внимание, что в Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации (утвержден Постановлением Правительства Российской Федерации от 19 января 1998 года №55, ред. от 22.06.2016) входят:<br>
	 - непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации);<br>
	 - товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты;<br>
	 - предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары);<br>
	 - парфюмерно-косметические товары;<br>
	 - текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей - ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метраж;<br>
	 - швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные);<br>
	 изделия и материалы, полностью или частично изготовленные из полимерных материалов и контактирующие с пищевыми продуктами (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов, в том числе для разового использования);<br>
	 - товары бытовой химии, пестициды и агрохимикаты;<br>
	 - мебель бытовая (мебельные гарнитуры и комплекты);<br>
	 - технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства; часы наручные и карманные механические, электронно-механические и электронные, с двумя и более функциями);<br>
	 - животные и растения.<br>
 <br>
	 Исключение делается только для товаров со "скрытым браком", который не может быть обнаружен непосредственно при получении товара - обмен или возврат такого товара осуществляется в течение установленного срока годности, хранения или эксплуатации товара.<br>
	 В случае если такой срок не установлен, обмен или возврат товара ненадлежащего качества осуществляется в течение одного месяца с момента его получения. Для подтверждения производственного брака может быть назначена экспертиза.<br>
 <br>
	 При отказе от товара, являющегося частью комплекта, который нельзя приобрести по частям, может быть осуществлен возврат только полного комплекта. В случае отказа от получения товара, отправленного нами в ваш адрес с вас будет удержана сумма, соответствующая нашим затратам на транспортировку товара до адресата и обратно.<br>
 <br>
	 Для возврата товара необходимо отправить заявку на возврат со страницы соответствующего заказа в вашем личном кабинете и дождаться подтверждения заявки нашим оператором.<br>
 <br>
	 Денежные&nbsp;средства возвращаются на тот счет , с которого осуществлялась оплата. Сроки и условия оплаты соответствуют установленным требованиям законодательства.<br>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>