<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "оплата заказа феникс, подробнее о способах оплаты, способы оплаты");
$APPLICATION->SetPageProperty("keywords", "способы оплаты, менеджеры феникс, оплата");
$APPLICATION->SetPageProperty("description", "Подробности о способах оплаты заказа на сайте Феникс+");
$APPLICATION->SetPageProperty("title", "Феникс +  Российский производитель канцелярии, товаров для школы и офиса");
$APPLICATION->SetTitle("Оплата");


?><p>
 <b><u>Для юр.лиц и партнеров</u></b><br>
 <br>
	 Подробнее о способах и порядке оплаты Вы можете узнать у наших менеджеров.<br>
 <br>
 <b><u>Для физических лиц</u></b><br>
 <br>
	 Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку Оплата заказа банковской картой. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем: МИР , VISA International , Mastercard Worldwide
</p>
<p>
 <b><span style="color: #ff0000;">Внимание!&nbsp;</span></b><b><span style="color: #ff0000;">Отгрузка товаров осуществляется только после 100% предоплаты.</span></b>
</p>
<p>
 <br>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК.<br>
	 Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL.<br>
	 В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode, для проведения платежа также может потребоваться ввод специального пароля.<br>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК.<br>
	 Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.<br>
	 Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.<br>
	 Если Банк-Эмитент вашей пластиковой карты поддерживает технологию безопасного проведения интернет-платежей Verified By VISA, MasterCard SecureCode или МИР,<br>
	 будьте готовы указать специальный пароль, необходимый для успешной оплаты.<br>
	 Способы и возможность получения пароля для совершения интернет-платежа Вы можете уточнить в банке, выпустившем Вашу карту.<br>
</p>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>