<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Феникс – это один из крупнейших производителей канцелярии и товаров для школы в России");
$APPLICATION->SetTitle("Доставка и оплата");
?>
          <div class="page-inner page-inner--w1">
            <nav itemscope="itemscope" itemtype="http://schema.org/SiteNavigationElement" class="page-menu ">
              <ul class="page-menu-inner ">
                <li class="page-menu-item-holder   "><a href="#how" itemprop="url" target="" class="page-menu-item active "><span itemprop="name" class="page-menu-item-name ">Как заказать</span></a>
                </li>
                <li class="page-menu-item-holder   "><a href="#payment" itemprop="url" target="" class="page-menu-item "><span itemprop="name" class="page-menu-item-name ">Оплата</span></a>
                </li>
                <li class="page-menu-item-holder   "><a href="#delivery" itemprop="url" target="" class="page-menu-item "><span itemprop="name" class="page-menu-item-name ">Доставка</span></a>
                </li>
                <li class="page-menu-item-holder   "><a href="#guarantee" itemprop="url" target="" class="page-menu-item "><span itemprop="name" class="page-menu-item-name ">Гарантии</span></a>
                </li>
              </ul>
            </nav>
            <div class="text-holder">
              <div class="page-text">
                <div id="how" class="page-section">
                  <h2>Как заказать</h2>
                  <p>После того, как вы наполнили корзину товарами, Вы можете приступить к оформлению заказа, используя кнопку «Перейти к оформлению заказа». Далее система проверит наличие требуемого количества товара у каждой позиции и если все товары есть в наличии, то мы попадём на страницу оформления заказа. Если для каких-либо товаров нет необходимого количества на складе, то система выдаст соответствующее сообщение. В этом случае необходимо внести изменения в состав корзины и повторить процедуру оформления.</p>
                  <ol>
                    <li>Того, как вы наполнили корзину товарами, Вы можете приступить к оформлению заказа, используя кнопку «Перейти к оформлению заказа». Далее система проверит наличие требуемого количества товара у каждой позиции и если все товары есть в наличии, то мы попадём на страницу оформления заказа.</li>
                    <li>Как вы наполнили корзину товарами, Вы можете приступить к оформлению заказа, используя кнопку «Перейти к оформлению заказа». Далее система проверит наличие требуемого количества товара у</li>
                    <li>После того, как вы наполнили корзину товарами, Вы можете приступить к оформлению заказа, используя</li>
                    <li>Вы наполнили корзину товарами, Вы можете приступить к оформлению заказа, используя кнопку «Перейти к оформлению заказа». Далее система проверит наличие требуемого количества товара у</li>
                  </ol>
                </div>
                <div id="payment" class="page-section">
                  <h2>Оплата</h2>
                  <p>Вы можете оплатить заказ онлайн пластиковой картой VISA, MasterCard или электронными деньгами WebMoney,</p>
                  <p><img src="/local/templates/.default/dummy/payments/mir.jpg"><img src="/local/templates/.default/dummy/payments/visa.jpg"><img src="/local/templates/.default/dummy/payments/mastercard.jpg"></p>
                  <h3>Наличные курьеру</h3>
                  <p>Если вы выбрали доставку курьерской службой, вы можете оплатить заказ наличными курьеру. При получении заказа курьер предоставит вам накладную – чек. В присутствии курьера обязательно проверьте комплектацию заказа и соответствие его накладной. В случае если вам не подошёл размер или не понравилась вещь, вы можете сразу вернуть заказ курьеру, оплатив только стоимость доставки 300 руб.</p>
                  <h3>Наложенный платеж</h3>
                  <p>Если Вы не пользуетесь электронными средствами оплаты и у вас нет банковской карты, рады сообщить, что оплата "наложенным платежом" позволяет оплачивать покупки при получении, что является очевидным преимуществом в вашем случае. Эта опция доставки осуществляется с помощью службы доставки DPD. Вы можете выбрать данный метод доставки в процессе заказа, затем выбрать "Наложенный платеж" в качестве метода оплаты. Вы получите ваш заказ в фирменной упаковке и сможете оплатить его на месте. К сожалению, этот метод доставки не предусматривает примерку вещей в присутствии курьера. В случае, если вы вдруг не удовлетворены качеством товара, вам не подошел размер, и вы хотите его вернуть, вам необходимо оформить заявку на сайте DPD, чтобы осуществить обратную доставку до нашего магазина.</p>
                </div>
                <div id="delivery" class="page-section">
                  <h2>Доставка</h2>
                  <p>После того, как вы наполнили корзину товарами, Вы можете приступить к оформлению заказа, используя кнопку «Перейти к оформлению заказа». Далее система проверит наличие требуемого количества товара у каждой позиции и если все товары есть в наличии, то мы попадём на страницу оформления заказа. Если для каких-либо товаров нет необходимого количества на складе, то система выдаст соответствующее сообщение. В этом случае необходимо внести изменения в состав корзины и повторить процедуру оформления.</p>
                  <p><img src="/local/templates/.default/dummy/delivery/dpd.jpg"><img src="/local/templates/.default/dummy/delivery/dhl.jpg"><img src="/local/templates/.default/dummy/delivery/ponyexpress.jpg"><img src="/local/templates/.default/dummy/delivery/ems.jpg"></p>
                </div>
                <div id="guarantee" class="page-section">
                  <h2>Гарантии</h2>
                  <p>В случае с покупками через Интернет, и даже в обычных магазинах, после примерки вещи понимаешь, что купил не свой размер. В нашем магазине мы без проблем обменяем вещь на нужный размер или вернём деньги в установленный законом срок. Но только если вещь не была в употреблении, сохранены товарный вид (а также ярлыки, этикетки, упаковка и т.д.) и чек.</p>
                  <p>Мы представляем бренды, которые очень трепетно относятся к качеству своей продукции, уделяют большое внимание выбору высококачественных материалов и процессу производства. После производства вещей, перед отправкой коллекции в магазин, бренды проводят собственный контроль качества. Также мы проверяем каждую вещь перед продажей непосредственно в магазине. Именно поэтому случаи брака единичны, а появившиеся дефекты зачастую связаны с небрежным отношением покупателя или неправильной эксплуатацией. Если брак выявлен, мы обменяем вещь на аналогичную без дефекта или вернём деньги в установленный законом срок.</p>
                  <p>Все случаи обмена или возврата товаров в нашем магазине регулируются действующими на территории России законами, а именно:</p>
                  <p>Федеральным Законом от 07 февраля 1992 года N 2300-1 «О защите прав потребителей»</p>
                  <p>Постановлением Правительства РФ от 27.09.2007 N 612 «Об утверждении правил правил продажи товаров дистанционным способом»</p>
                  <p>Постановлением Правительства от 19 января 1998 г. N 55, «Об утверждении Правил продаж отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации»</p>
                </div>
              </div>
            </div>
          </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>