<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "доставка канцелярии, способы доставки, достака товаров феникс, транспортная компания феникс, собственный автопарк, отгрузка продукции");
$APPLICATION->SetPageProperty("keywords", "собственный автопарк, еженедельную доставку, 100 городов россии, ведущими, компаниями, партнёры феникс, сроки доставки");
$APPLICATION->SetPageProperty("description", "Способы доставки продукции компании Феникс+ до клиента");
$APPLICATION->SetPageProperty("title", "Феникс+ Российский производитель канцелярии, товаров для школы и офиса");
$APPLICATION->SetTitle("Доставка");

?><p>
 <b><u>Для юр.лиц и партнеров</u></b>
</p>
<p>
 <b><u><br>
 </u></b>
	Собственный автопарк позволяет осуществлять еженедельную доставку продукции до клиентов более чем в 100 городов России и ближнего зарубежья. Мы также сотрудничаем с ведущими транспортными компаниями России.
</p>
<p>
	 Доставка осуществляется из складского комплекса компании в Ростове-на-Дону. Что позволяет обеспечивать регулярные и полноценные отгрузки клиентам. Условия доставки Вы можете узнать у Вашего персонального менеджера.
</p>
<p>
	 Рады видеть Вас в числе наших партнёров!
</p>
<p>
	 О сроках, стоимости и способах доставки Вас подробно проконсультируют наши менеджеры.
</p>
<p>
 <br>
 <br>
 <b><u>Для физических лиц</u></b><br>
 <br>
	 Доставка осуществляется курьерской службой доставки СДЭК. С условиями доставки и стоимостью услуг можно ознакомиться на официальном сайте Компании <a href="https://cdek.ru">https://cdek.ru</a>, либо при оформлении заказа в личном кабинете на этапе "Оформление доставки".<br>
 <br>
 <b>"Очень важно помнить, что СДЭК принимает претензии по дефектным\сломанным\испорченным товарам только в момент вручения. Проверьте товар при вручении и сообщите работнику компании, если вы заметили какой-то дефект. Вместе зафиксируйте это как на бумаге, так и на фото/видео. Если вы получите посылку и через несколько дней вернетесь с претензией о дефектном товаре, помочь мы вам уже не сможем (согласно нашей оферте на оказание услуг - <a href="https://cdek.ru/offer">https://cdek.ru/offer</a></b><b>).</b><br>
 <b> </b><br>
 <b>
	Если же вы зафиксируете дефект с работником компании, сообщите нам в чат или на почту </b><a href="mailto:mf@cdek.ru"><b>mf@cdek.ru</b></a><b> — наши специалисты обязательно вам помогут. Мы просмотрим записи видеонаблюдения, в каком состоянии нам пришел ваш товар, и сообщим результаты."</b><br>
 <br>
	 Возникающие вопросы вы можете уточнить у онлайн-консультанта.<br>
</p><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>